[
    {
        "id": 0,
        "name": "HTML & CSS",
        "description": "The course on Bootstrap Framework from Applogic allows students to build websites that automatically reflect each user’s screen resolution, device size, and viewing experience with the use of responsive web design techniques. This course will help students in creating responsive sites using CSS3 & HTML5.",
        "image": "assets\/img\/ecommerce\/web.png",
         "basic_level":"",
         "intermediate_level" : "",
         "advanced_level": "",
        "price": "7,000.00",
        "sku": 126007,
        "quantity": 16,
        "status": "in_stock",
        "active": false
    },
     {
        "id": 1,
        "name": "JQuery",
        "description": "Applogic  have designed  the JQuery training course keeping in mind the power of JQuery applications. JQuery is a great library for developing AJAX based application. JQuery is also very useful for the JavaScript programmers, as it simplifies the development of web applications. The JQuery library is designed to keep things very simple and reusable.",
        "image": "assets\/img\/ecommerce\/jquery.jpg",
        "basic_level":"",
        "intermediate_level" : "",
         "advanced_level": "",
        "price": "8,000.00",
        "sku": 190677,
        "quantity": 46,
        "status": "out_of_stock",
        "active": false
    },
    {
        "id": 2,
        "name": "PHP & Mysql",
        "description": "Applogic’s MySQL & PHP Developer course aims to give participants a powerful open platform, for creating database-driven websites.This PHP MySQL training is recommended for professionals and students who wish to learn web development and existing developers who want to expand their skill set. It lets professionals create dynamic web pages that readily interact with databases. This is a great benefit if you wish to build web based software applications.",
        "image": "assets\/img\/ecommerce\/php.jpg",
         "basic_level":"",
         "intermediate_level" : "",
         "advanced_level": "",
        "price": "7,500.00",
        "sku": 105801,
        "quantity": 92,
        "status": "out_of_stock",
        "active": false
    },
    {
        "id": 3,
        "name": "Angular JS ",
        "description": "AngularJS 1 training course at  Applogic aims to impart core skills of using AngularJS to create rich and user friendly web applications with the help of various tools, directives, filters, routes, and services. AngularJS   is an open source web app framework managed by Google to address challenges encountered while developing single page apps. This course also teaches many app development features such as data binding, routing, form validation, scope management, i18n among others. This training simplifies development and testing of web applications by outlining a framework for client side MVC and MVVM architectures, along with other commonly used components for rich Internet applications.",
        "image": "assets\/img\/ecommerce\/angular.png",
         "basic_level":"",
         "intermediate_level" : "",
         "advanced_level": "",
        "price": "12,000.00",
        "sku": 143082,
        "quantity": 67,
        "status": "in_stock",
        "active": true
    },
    {
        "id": 4,
        "name": "Node JS",
        "description": "Sed consectetur quis porro odit eum ut cum laborum amet saepe rerum.",
        "image": "assets\/img\/ecommerce\/node.png",
         "basic_level":"",
         "intermediate_level" : "",
         "advanced_level": "",
        "price": "15,000.00",
        "sku": 164475,
        "quantity": 36,
        "status": "in_stock",
        "active": true
    },
    {
        "id": 5,
        "name": "Codeigniter",
        "description": "We at  Applogic give corporate level training in CodeIgniter from Pondicherry, India. We give both classroom and online training by PHP developers. CodeIgniter training will help you save time, make your web application much robust. We give our training (Classroom and Online) to make your code easier to read and maintain. To train our candidates to be industry fit, by training them by real time web developers. If you want to learn CodeIgnitor to excel your skills in web development then your are the right place.",
        "image": "assets\/img\/ecommerce\/codeigniter.jpg",
         "basic_level":"",
         "intermediate_level" : "",
         "advanced_level": "",
        "price": "10,000.00",
        "sku": 152225,
        "quantity": 60,
        "status": "out_of_stock",
        "active": false
    },
    {
        "id": 6,
        "name": "Android",
        "description": "Voluptatem modi fugiat enim aperiam corrupti quia neque enim non iusto.",
        "image": "assets\/img\/ecommerce\/android.png",
         "basic_level":"",
         "intermediate_level" : "",
         "advanced_level": "",
        "price": "16,000.00",
        "sku": 190677,
        "quantity": 46,
        "status": "out_of_stock",
        "active": false
    }
   
]